CFBundleDisplayName = "Page externe";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Insérer une partie d’un autre site Web";